
 export const card = [{
    id: 1,
    heading: {
        avatar:"/women.png",
        FLName: 'Елена Иванова',

    },
    review: {
        comment:"Процесс получения ипотеки был четким и прозрачным, сотрудники компании всегда на связи и готовы помочь. Спасибо за профес...",
    }
 }, {
     id: 2,
     heading: {
         avatar:"/women.png",
         FLName: 'Елена Иванова',

     },
     review: {
         comment:"Процесс получения ипотеки был четким и прозрачным, сотрудники компании всегда на связи и готовы помочь. Спасибо за профес...",
     }
 }, {
     id: 3,
     heading: {
         avatar:"/women.png",
         FLName: 'Елена Иванова',

     },
     review: {
         comment:"Процесс получения ипотеки был четким и прозрачным, сотрудники компании всегда на связи и готовы помочь. Спасибо за профес...",
     }
}]