export const cards = [{


    id: 1,
    circle: {
        number: 10,
        pct: "%",
    },
    heading: {

        miniTitle:"ЭТАП 01",
        title: 'Подготовка для подачи заявки',
        subtitle: 'На этом этапе определяется необходимая сумма кредита, выбирается желаемый объект, проверяется и, при необходимости, исправляется кредитная история',
    },

    advantages: [
        'Определение бюджета и желаемой \n' +
        'суммы ипотечного кредита.',
        'Оценка платежеспособности',
        'Проверка и исправление кредитной\n' +
        'истории при необходимости.',
    ]},{
    id: 2,
    circle: {
        number: 25,
        pct: "%",
    },

    heading: {
        miniTitle:"ЭТАП 02",
        title: 'Подача заявки в выбранные банки',
        subtitle: 'Мы подаем заявку в выбранные банки, этот процесс включает в себя предоставление необходимых документов и информации для рассмотрения вашей заявки',
    },

    advantages: [
        'Заполнение заявки на ипотеку',
        'Предоставление финансовых \n' +
        'документов',
        'Подтверждение личной \n' +
        'идентификации',

    ]
},
    {
        id: 3,
        circle: {
            number:  40,
            pct: "%",
        },
        heading: {
            miniTitle:"ЭТАП 03",
            title: 'Рассмотрение заявки банками',
            subtitle: 'Банк проводит анализ вашей кредитной истории и финансового положения, чтобы определить, сможете ли вы погасить ипотечный кредит',
        },

        advantages: [
            'Проверка кредитной истории',
            'Анализ финансовых документов\n' +
            'и данных о доходах.',
            'Решение банка о выдаче \n' +
            'ипотечного кредита',

        ]
    }, {
        id: 4,
        circle: {
            number:  50,
            pct: "%",
        },
        heading: {

            miniTitle:"ЭТАП 04",
            title: 'Получение решения\n' +
                'от банка по клиенту',
            subtitle: 'После тщательного рассмотрения предоставленной клиентом заявки на ипотечный кредит, на основе полученных данных, банк принимает решение в течение 1-го дня',
        },

        advantages: [
            'Оценка благонадёжности\n' +
            'клиента банком',
            'Получение запрашеваемой \n' +
            'суммы по ипотеке',
            'Выбор самого выгодного \n' +
            'предложения',

        ]

    }, {
        id: 5,
        circle: {
            number:  70,
            pct: "%",
        },
        heading: {
            miniTitle:"ЭТАП 05",
            title: 'Получение решения по объекту',
            subtitle: 'После предоставленных докуме-нтов по объекту банк принимает окончательное решение для выдачи ипотеки. Подготовка юридических истраховых документов для сделки',
        },

        advantages: [
            'Подготовка необходимых документов по объекту',
            'Оценка недвижимости банком',
            'Финальное согласование параметров ипотеки',

        ]
    }, {
        id: 6,
        circle: {
            number:  85,
            pct: "%",
        },
        heading: {
            miniTitle: "ЭТАП 06",
            title: 'Получение\n' +
                'ипотечного кредита',
            subtitle: 'После успешного одобрения и подписания договора, банк выдает вам ипотечный кредит. Используйте его для приобретения выбранной недвижимости',
        },

        advantages: [
            'Получение средств на счет',
            'Начало погашения ипотечного кредита согласно договору',
            'Оформление страховки \n' +
            'недвижимости',

        ]

    },{
        id: 7,
        circle: {
            number:  100,
            pct: "%",
        },
        heading: {
            miniTitle:"ЭТАП 07",
            title: 'Погашение \n' +
                'ипотечного кредита',
            subtitle: 'На этом этапе вы регулярно выплачиваете ежемесячные взносы по ипотечному кредиту до его погашения. Каждый год необходимо продлевать страховку',
        },

        advantages: [
            'Ежемесячные платежи \n' +
            'по ипотечному кредиту',
            'Отслеживание платежей\n' +
            'и учет задолженности',
            'Досрочное погашение',

        ]

    }];