export const cards = [{


  id: 1,
  heading: {
    title: 'Консультация\n' +
        'ипотечного брокера',
    subtitle: 'Начните свой путь с консультации!',
  },
  price: {
    base: 2000,
    discount: 0,



  },
  advantages: [
    'Все включено',
    'Ипотека',
    'Кредиты',
    'Страхование'
  ]},{
  id: 2,
    mark: 'самая популярная',
    heading: {
  title: 'Все включено\n' +
  'Одобрение ипотеки',
      subtitle: 'Ипотека без лишних забот',
},
price: {
  base: 16000,
      discount: 12000,
      percentage: 20,
      date: new Date(Date.UTC(2024, 6, 15, 14, 15, 30)),
},
advantages: [
  'Подбор ипотечных программ',
  'Помощь в оформлении заявки на ипотеку',
  'Консультация и поддержка',
  'Полное сопровождение сделки \n' +
  'с начала и до конца'
]
},
  {
    id: 3,
    heading: {
      title: 'Льготный ипотечный кредит',
      subtitle: 'Для молодых семей',
    },
    price: {
      base: 13000,
      discount: 10000,
      percentage: 23,
      date: new Date(Date.UTC(2024, 6, 30, 12, 0, 0)),
    },
    advantages: [
      'Специальные условия для молодых семей',
      'Низкий процент по кредиту',
      'Гибкие условия погашения',
      'Индивидуальный подход к каждому клиенту'
    ]
  }, {
    id: 4,
    heading: {
      title: 'Льготный ипотечный кредит',
      subtitle: 'Для молодых семей',
    },
    price: {
      base: 13000,
      discount: 10000,
      percentage: 23,
      date: new Date(Date.UTC(2024, 6, 30, 12, 0, 0)),
    },
    advantages: [
      'Специальные условия для молодых семей',
      'Низкий процент по кредиту',
      'Гибкие условия погашения',
      'Индивидуальный подход к каждому клиенту'
    ]

  }, {
    id: 5,
    heading: {
      title: 'Льготный ипотечный кредит',
      subtitle: 'Для молодых семей',
    },
    price: {
      base: 13000,
      discount: 10000,
      percentage: 23,
      date: new Date(Date.UTC(2024, 6, 30, 12, 0, 0)),
    },
    advantages: [
      'Специальные условия для молодых семей',
      'Низкий процент по кредиту',
      'Гибкие условия погашения',
      'Индивидуальный подход к каждому клиенту'
    ]



}];
